{
  "language": "English",
  "languageChange": "Byt till svenska",
  "nicolas": "nicolás",
  "lovisa": "lovisa",
  "and": "&",
  "breaker0": "---------------------------",
  "home": "Invitation",
  "introduction1": "We are getting married and invite you to our wedding",
  "introductionDate": "SATURDAY the 27th of JULY 2024.",
  "introduction2": "Ceremony with subsequent mingle, dinner and party will take place at",
  "introductionAdress": "HYPOTEKET, KYRKOGATAN 13, LUND, SWEDEN.",
  "introduction3": "You will be able to arrive at 3:30 pm but the festivities will start with the ceremony at",
  "introductionTime": "4:00 PM.",
  "introductionBar": "Food and drinks during the reception and dinner will be provided. After the dinner there will be a bar with drinks that you will be able to purchase from.",
  "introduction4": "The dress code will be formal and we kindly request this be an adult-only wedding.",
  "introduction5": "We look forward to recieving your answer at the latest on the",
  "introductionRSVP": "30th of APRIL 2024",
  "introduction6": "by filling in the online form below.",
  "linkToForm": "R.S.V.P.",
  "here": "HERE",
  "breaker1": "---------------------------",
  "subtitleToastmaster": "Toastmasters",
  "toastmaster1": "Mikael Jarfors and Max Schürer will be the toastmasters for this evening.",
  "toastmaster2": "If you wish to make a speech or have an activity in mind that you wish to arrange please contact them at",
  "toastmasterMail": "mikaeljarfors@gmail.com",
  "breaker2": "---------------------------",
  "subtitleDressCode": "Dress Code",
  "dressCode": "If you feel unsure about what the dress code formal entails please reach out to either Nicolás or Lovisa.",
  "breaker3": "---------------------------",
  "subtitleLiving": "Accommodations",
  "living1": "Hypoteket lies in the middle of Lund and we recommend traveling guests to book at",
  "living2": "or",
  "living3": "that are just a stone's throw away.",
  "living4": "If you wish to get 15% off for one of theese two hotels you can use the code",
  "livingMail": "HYP15",
  "breaker4": "---------------------------",
  "subtitleGift": "Wedding Gifts",
  "gift1": "To celebrate our wedding day togehter with our family and friend is what we desire the most. If you still would want to celebrate our day with a gift we would appreciate a contribution to our honey moon trip which will hopefully be to Japan.",
  "gift2": "If you wish to donate to our trip contact Nicolás.",
  "breaker5": "---------------------------",
  "subtitleAboutUs": "About us",
  "aboutUs1": "Some of you might know only one of us so below follows a brief summary of who we are and how we ended up here.",
  "aboutUs2": "Nicolás was born in Caracas Venezuela in may of 1991 and grew up in Venezuela but moved to Åland in 2002 with his mother.",
  "aboutUs3": "Lovisa was born in Borlänge Sweden in december of 1994 but grew up in Örebro.",
  "aboutUs4": "Nico har studerat musik, slagverk, på folkhögskolan på Åland. Lovisa har också studerat på en folkhögskola utanför Örebro men konst och formgivning och folkhögskoletiden är något vi båda håller mycket kärt.",
  "aboutUs5": "In 2011 Nico moved to Lund and started studying nanotechnology at LTH but realised after a couple of years that what he actually wanted to study was computer technology so he switched programs in 2014. Lovisa moved to Lund in 2015 and started studying architechture at LTH.",
  "timeline1": "We met at the end of 2015 when we both had voluntering post within our student organisations to arrange the intruduction weeks at LTH for the autumn of 2016 and got to work very close to each other.",
  "timeline2": "In 2018 we moved together in Lund.",
  "timeline3": "In 2020 we both graudated and moved to Örebro.",
  "timeline4": "In 2021 we moved back to Scania, this time to Malmö.",
  "timeline5": "In 2023 we got engaged.",
  "timeline6": "In 2024 we will get married in Lund and we look forward to the future.",
  "breakerExtra": "---------------------------",
  "text": "This is some sample text.",
  "secondaryTitle": "Secondary title"
}
