{
  "title": "EN STOR TITEL",
  "language": "Svenska",
  "languageChange": "Change to English",
  "names": "nicolás och lovisa",
  "nicolas": "nicolás",
  "lovisa": "lovisa",
  "and": "och",
  "smallsite": "Den här sidan visas inte för den här storleken på skärmen, var god använd en större skärm som en laptop, stationär dator eller surfplatta.",
  "breaker0": "---------------------------",
  "home": "Inbjudan",
  "introduction1": "Vill bjuda er till vårat bröllop",
  "introductionDate": "LÖRDAGEN DEN 27 JULI 2024",
  "introduction2": "med start klockan",
  "introductionTime": "15.30.",
  "introduction3": "Vigsel samt efterföljande middag och fest kommer att äga rum på",
  "introductionAdress": "HYPOTEKET I LUND, KYRKOGATAN 13.",
  "introduction4": "Klädkod kommer att vara mörk kostym och vi önskar att fira denna dagen i vuxet sällskap.",
  "introduction5": "Vi ser fram emot ert svar senast den",
  "introductionRSVP": "29 FEBRUARI 2024",
  "introduction6": "O.S.A. genom att fylla i webbformuläret på länken nedan.",
  "linkToForm": "ANMÄL DIG HÄR",
  "breaker1": "---------------------------",
  "subtitleToastmaster": "Toastmasters",
  "toastmaster1": "Max Schürer och Mikael Jarfors kommer att vara toastmaster för kvällen.",
  "toastmaster2": "Vid önskemål om att hålla tal eller andra aktiviteter vänligen kontakta dem på",
  "toastmasterMail": "xxx@xxx.xxx",
  "breaker2": "---------------------------",
  "subtitleDressCode": "Klädkod",
  "dressCode": "Om ni känner er osäkra på vad klädkoden mörk kostym innebär får ni gärna höra av er till antingen Nicolás eller Lovisa.",
  "breaker3": "---------------------------",
  "subtitleLiving": "Boende",
  "living1": "Hypoteket ligger mitt i centrala Lund och vi rekommenderar resande gäster att boka",
  "living2": "eller",
  "living3": "som bara ligger ett stenkast bort.",
  "living4": "Om ni önskar att få 15% rabatt för någon av dessa två hotellen kontakta oss på",
  "livingMail": "lovisa.hs.eriksson@gmail.com",
  "breaker4": "---------------------------",
  "subtitleGift": "Bröllopsgåvor",
  "gift1": "Att fira vår bröllopsdag tillsammans med familj och vänner är det vi önskar mest. Om ni ändå vill uppmärksamma vår dag med en gåva uppskattar vi ett bidrag till vår bröllopsresa som förhoppningsvis blir till Japan.",
  "gift2": "Om ni önskar ge en gåva kan ni swisha till.",
  "breaker5": "---------------------------",
  "subtitleAboutUs": "Om oss",
  "aboutUs1": "Vissa av er känner kanske bara en av oss så nedan följer en liten sammanfattning om vilka vi är och hur vi hamnade här.",
  "aboutUs2": "Lovisa föddes i Borlänge den 8 december 1994 men har vuxit upp i Örebro.",
  "aboutUs3": "Nicolás föddes i Caracas i Venezuela den 24 maj 1991 och växte upp i Venezuela men flyttade 2002 till Åland när hans mamma Mercedes blev tillsammans med Peter.",
  "aboutUs4": "Nico har studerat musik, slagverk, på folkhögskolan på Åland. Lovisa har också studerat på en folkhögskola utanför Örebro men konst och formgivning och folkhögskoletiden är något vi båda håller mycket kärt.",
  "aboutUs5": "2011 flyttade Nico till Lund och började plugga nanoteknik på LTH men märkte efter ett tag att det egentligen var datateknik han ville studera och bytte utbildning 2014. Lovisa började plugga till arkitekt på LTH 2015.",
  "timeline1": "Vi träffades i slutet av 2015 då vi båda hade tagit oss an ideella ansvarsposter inom studentlivet för att anordna nollningen på LTH hösten 2016 och blev att arbeta nära varandra",
  "timeline2": "2018 flyttade ihop i Lund",
  "timeline3": "2020 tog examen och flyttade till Örebro",
  "timeline4": "2021 flyttade tillbaka till Skåne men Malmö denna gång",
  "timeline5": "2024 kommer vi gifta oss i Lund, en stad som betyder mycket för oss båda, och omringade av nära och kära och vi ser fram emot framtiden.",
  "breakerExtra": "---------------------------",
  "text": "Det här är lite vanlig text.",
  "secondaryTitle": "En annan titel"
}
