{
  "language": "Svenska",
  "languageChange": "Change to English",
  "nicolas": "nicolás",
  "lovisa": "lovisa",
  "and": "&",
  "breaker0": "---------------------------",
  "home": "Inbjudan",
  "introduction1": "Vi ska gifta oss och bjuder in till bröllop",
  "introductionDate": "LÖRDAGEN DEN 27 JULI 2024.",
  "introduction2": "Vigsel samt efterföljande mingel, middag och fest kommer att äga rum på",
  "introductionAdress": "HYPOTEKET I LUND, KYRKOGATAN 13.",
  "introduction3": "Dörrarna öppnar vid 15:30 men festligheterna inleds med vigsel klockan",
  "introductionTime": "16.00.",
  "introductionBar": "Mingel och middag med dryck bjuds på. Efter middagen kommer det finnas en bar med drycker till självkostnadspris.",
  "introduction4": "Klädkod kommer att vara mörk kostym och vi vill fira vår bröllopsdag utan barn.",
  "introduction5": "Vänligen lämna svar senast",
  "introductionRSVP": "31 MARS 2024",
  "introduction6": "genom att fylla i webbformuläret på länken nedan.",
  "linkToForm": "O.S.A.",
  "breaker1": "---------------------------",
  "subtitleToastmaster": "Toastmasters",
  "toastmaster1": "Max Schürer och Mikael Jarfors kommer att vara toastmasters för kvällen.",
  "toastmaster2": "Vid önskemål om att hålla tal eller andra aktiviteter vänligen kontakta dem på",
  "toastmasterMail": "mikaeljarfors@gmail.com",
  "breaker2": "---------------------------",
  "subtitleDressCode": "Klädkod",
  "dressCode": "Om ni känner er osäkra på vad klädkoden mörk kostym innebär får ni gärna höra av er till Nicolás eller Lovisa.",
  "breaker3": "---------------------------",
  "subtitleLiving": "Boende",
  "living1": "Hypoteket ligger mitt i centrala Lund och vi rekommenderar resande gäster att boka",
  "living2": "eller",
  "living3": "som bara ligger ett stenkast bort.",
  "living4": "Om ni önskar att få 15% rabatt för någon av dessa två hotell kan ni använda koden",
  "livingMail": "HYP15.",
  "breaker4": "---------------------------",
  "subtitleGift": "Bröllopsgåvor",
  "gift1": "Att fira vår bröllopsdag tillsammans med familj och vänner är det vi önskar mest. Om ni ändå vill uppmärksamma vår dag med en gåva uppskattar vi ett bidrag till vår bröllopsresa som förhoppningsvis blir till Japan.",
  "gift2": "Om ni önskar att ge en gåva kan ni swisha till Lovisa Eriksson på",
  "gift3": "0768939533.",
  "breaker5": "---------------------------",
  "subtitleAboutUs": "Om oss",
  "aboutUs1": "Vissa av er känner kanske bara en av oss så nedan följer en liten sammanfattning om vilka vi är och hur vi hamnade här.",
  "aboutUs2": "Nicolás föddes i Caracas, Venezuela, i maj 1991 och växte upp i Venezuela men flyttade 2002 till Åland med sin mamma.",
  "aboutUs3": "Lovisa föddes i Borlänge i december 1994 men har vuxit upp i Örebro.",
  "aboutUs4": "Nico har studerat musikproduction och slagverk, på folkhögskolan på Åland. Lovisa har också studerat på en folkhögskola utanför Örebro men konst och formgivning och folkhögskoletiden är något vi båda håller mycket kärt.",
  "aboutUs5": "2011 flyttade Nico till Lund och började plugga nanoteknik på LTH men märkte efter ett tag att det egentligen var datateknik han ville studera och bytte utbildning 2014. Lovisa flyttade till Lund 2015 och började plugga till arkitekt på LTH.",
  "timeline1": "Vi träffades i slutet av 2015 då vi båda hade tagit oss an ideella ansvarsposter inom studentlivet för att anordna nollningen på LTH hösten 2016 och blev att arbeta nära varandra.",
  "timeline2": "2018 flyttade vi ihop i Lund.",
  "timeline3": "2020 tog vi båda examen och flyttade till Örebro.",
  "timeline4": "2021 flyttade vi tillbaka till Skåne men Malmö denna gång.",
  "timeline5": "2024 kommer vi att gifta oss i Lund omringade av familj och vänner och vi ser fram emot framtiden",
  "breakerExtra": "---------------------------",
  "text": "Det här är lite vanlig text.",
  "secondaryTitle": "En annan titel"
}
